[Config]
; %y - current year
; %m - current month
; %d - current day
; %t - current time in HHMMSS form
; %D - span days from 01.01.2000
; %S - span seconds from midnight
; %C - total count git commits
; %c - count git commits from last tag
; Major version cannot be empty!
Major = 35
Minor = %C
Build = %c
Revision = 
ProductYearStart = 2022
ProductName = Моя программа
ProductAutors = W0LF aka 'dreamforce'
ProductDescription = Описание программы
